** %u
#+TBLNAME: %<%Y-%m-%d>_2
|   | Exercice | Série 1 | Série 2 | Série 3 | Série 4 | Série 5 | Série 6 | Total |
|---+----------+---------+---------+---------+---------+---------+---------+-------|
| # | B1       | %?        |         |         |         |         |         |     0 |
| # | A2       |         |         |         |         |         |         |     0 |
| # | A3       |         |         |         |         |         |         |     0 |
| # | C1       |         |         |         |         |         |         |     0 |
| # | Eg       |         |         |         |         |         |         |     0 |
| # | Ed       |         |         |         |         |         |         |     0 |
| # | F        |         |         |         |         |         |         |     0 |
| # | G        |         |         |         |         |         |         |     0 |
| # | H        |         |         |         |         |         |         |     0 |
| # | K2       |         |         |         |         |         |         |     0 |
#+TBLFM: @2$9..@>$9=vsum($3..$8)
